{
  "subtitle": "Stay away from smoky places", 
  "description": "Stay away from smoky places", 
  "language": "eng_GB", 
  "title": "Why am I breathless?", 
  "primary_category": "5e354c9c57df4314b7e1214a733bbcdf", 
  "created_at": "2015-02-10T10:18:11+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-16T11:43:22.718054+00:00", 
  "_version": {
    "package_version": "0.3.5", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "a4f2e5bb3579490ab19dd485d7bcde84", 
    "6e7ec374e5b44c72a67c1a466ee61683"
  ], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\nEven if you've never felt breathless before, like lots of women, you may sometimes feel breathless now. This is normal. Your body is adapting, and growing a baby!\r\n\r\nYou can help your breathing by keeping away from dirty air and smoky places.\r\n\r\nDo you smoke, or chew tobacco, supaari or paan? Stop, or cut down now. It is bad for health. Remember, you can save the money you spend on smoking to buy things you will need during pregnancy and for your baby.\r\n\r\nAsk your family to smoke outside.\r\n\r\nIf your house is smoky, open doors and windows. You can reduce smoke when you cook:\r\n\r\n-\tUse a kerosene stove or LPG gas if possible.\r\n-\tUse a lid or a pressure cooker. The pot can conserve heat and you can reduce cooking time, and so breathe in less smoke.\r\n-\tSoak food, especially rice, dals and pulses, before cooking to reduce cooking time.\r\n-\tIf you can, raise your stove up so you don’t have to bend over and breathe in smoke. Or cook outside so you don’t get smoke in the house at all.\r\n-\tIf you are breathless all the time, you may be anaemic. This means your body lacks iron. Taking iron tablets will help. You can also make sure you eat a variety of different foods like leafy vegetables, eggs, fruit, poultry and soya bean. They all help your body to get iron. Drink lime juice with your meals or sprinkle lime juice on your dal and vegetables to help your body to absorb iron better.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 83, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "why-am-i-breathless", 
  "uuid": "01748cfae943437cbaadde7729eb257b"
}