{
  "subtitle": "Follow this guide", 
  "description": "Follow this guide", 
  "language": "eng_GB", 
  "title": "How to cook food safely", 
  "primary_category": "5e354c9c57df4314b7e1214a733bbcdf", 
  "created_at": "2015-02-10T10:43:41+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-24T12:18:21.285259+00:00", 
  "_version": {
    "package_version": "0.3.5", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "7c7638562b7d4a479d6822e25e788f14", 
    "9e526bf2b17e4074a15c4b9b333cef7a"
  ], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\nBad, stale or undercooked food can make you sick. Try to cook fresh meals every day. Keep your cooking and eating area clean and store food in a cool, dry place.\r\n\r\n-\tAlways use clean, safe water to wash and cook food items.\r\n-\tCook all meat and chicken well, until it has no pink bits in the centre and the juices run clear. \r\n-\t Cook eggs well, until they are firm. Boil milk to kill any germs.\r\n-\tIf you get your food from food stalls, select stalls with clean work areas. Make sure that the stall you choose is popular, so that you can be sure that food has not been sitting out for too long and has been safe for others. \r\n-\tWash your hands with soap before you prepare meals, after using the toilet and after handling animals.\r\n-\tWash all dishes and cooking areas with soapy water to get rid of any food remains.\r\n-\tStore all utensils in a clean and, if possible, covered area.\r\n-\tIf you have sores or cuts on your hands, keep them clean and covered with a clean cloth.\r\n\r\nKeep animals away from the cooking area. Animals can spread germs and make you sick.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 586, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-cook-food-safely", 
  "uuid": "08d4a9a8325d42eaa6539cef593e8de7"
}