{
  "subtitle": "BEN Month 9", 
  "description": "মা হওয়ার জন্য তৈরি হও!", 
  "language": "ben_IN", 
  "title": "  9 মাস", 
  "primary_category": "4e524502cea74ef2bca4f3bf9c95496d", 
  "created_at": "2015-06-11T08:40:03+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-07-06T08:14:25.464968+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "353802c5e68c45558b5f499c74c6cb40", 
    "9145252f46e9499a88b1e4256f340225"
  ], 
  "id": null, 
  "content": "সুপারিশ করা হচ্ছে\r\n\r\nতোমার বাচ্চা এখন যে কোনো দিন জন্মাতে পারে! তোমার গর্ভের ভেতরে ও এখন গর্ভাবস্থার মাঝামাঝি সময়ে গজানো পাতলা চুলগুলো ঝরিয়ে ফেলছে। গর্ভের ভেতরের তরলে ভেসে থাকার সময় ওকে রক্ষার জন্য চামড়ার উপর যে মোমের মত আস্তরণ ছিল সেটাও এখন মিলিয়ে যাচ্ছে।\r\n\r\nতোমার বাচ্চার চামড়ার তলায় চর্বির পরত তৈরি হচ্ছে, যা ওকে জন্মানোর পরে গরম রাখতে সাহায্য করবে। সদ্য জন্মানো বাচ্চাদের গরম রাখতে হয়। এটা করার সব থেকে ভালো উপায় হল ওকে জোমার জামাকাপড়ের নিচে বুকের কাছে জড়িয়ে রাখা।\r\n\r\nতুমি হয়তো ভাবছ প্রসব শুরু হলে কী করে বুঝবে। তিন ভাবে প্রসব শুরু হতে পারে।\r\n\r\n1. তোমার অন্তর্বাসে সাদা স্রাবের সঙ্গে রক্তের দাগ লাগতে পারে। এটা পরের এক বা দুদিনের  মধ্যেই প্রসব শুরু হওয়ার চিহ্ন। \r\n2. তোমার হয়তো মাসিকের ব্যথার মত খিঁচব্যথা উঠতে পারে। প্রসব যত এগিয়ে আসে এই ব্যথা তত জোরালো, নিয়মিত এবং আরো যন্ত্রণাময় হয়।\r\n3. তোমার হয়ত অল্প বা অনেকটা জল ভাঙতে পারে। এরকম হলে সোজা স্বাস্থ্যকেন্দ্রে চলে যাওয়া উচিত।\r\n\r\nপ্রসব শুরু হওয়ার আগেই কী ভাবে স্বাস্থ্যকেন্দ্রে যাবে সেটা নিশ্চিত করে জেনে নাও। প্রসবের সময় তোমায় দেখাশোনা করার জন্য একজন দাই, নার্স বা ডাক্তার লাগবে। তোমার ফোনে টাকা বেঁচে আছে কি না এবং বাস বা ট্যাক্সির জন্য টাকা আছে কিনা দেখে নাও।\r\n\r\n\r\n\r\n\r\n", 
  "source": "b1a8a50ad67c40578a56ce1822077df3", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "BEN-month-9", 
  "uuid": "26b11cc5c0d644d286d1ca2d76cb9c6b"
}