{
  "subtitle": "BEN Why do I need regular check-ups?", 
  "description": "এইগুলি আপনাকে সুস্থ থাকতে সাহায্য করে", 
  "language": "ben_IN", 
  "title": "আমার কেন নিয়মিত চেক-আপ করানো প্রয়োজন?", 
  "primary_category": "4e524502cea74ef2bca4f3bf9c95496d", 
  "created_at": "2015-04-29T11:47:45+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-06-30T08:34:35.606515+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "99004c901f8e4d68a22a9f0807367f08", 
    "d18bff9037f44de0a69fd3ccc9275d6d", 
    "4ece1ce7e8b84b39b48a94c49cf12051", 
    "d6c7ac16863c42729d6c62f111cdd5ab"
  ], 
  "id": null, 
  "content": "বেবিসেন্টার দ্বারা প্রস্তুত\r\n\r\nআপনি যখন গর্ভবতী হন, তখন নিয়মিত একজন ডাক্তার বা স্বাস্থ্য কর্মীকে দিয়ে চেক-আপ করিয়ে নেওয়া ভালো ধারণা৷ গর্ভাবস্থায় অন্তত 4 বার ভিজিটে যাওয়া সবচেয়ে শ্রেয়৷ আপনার মাসিক স্রাব বাদ পরার পরেই প্রথম ভিজিটে যাওয়ার চেষ্টা করুন৷\r\n\r\nএইসব কারণে নিয়মিত চেক-আপ করানো গুরুত্বপূর্ণ:\r\n\r\n - \tচেক-আপে স্বাস্থ্য কর্মী টেস্টগুলি করবেন যাতে নিশ্চিন্ত হওয়া যায় যে আপনি এবং আপনার শিশু সুস্থ আছেন৷ \r\n\r\n - \tআপনার গর্ভাবস্থায় কোনো সমস্যা থাকলে শীঘ্র আপনার ডাক্তার তা জানতে পারবেন৷ এইভাবে আপনি সঠিক চিকিৎসার সবচেয়ে সেরা সুযোগ পাবেন যাতে আপনি এবং আপনার শিশু সুস্থ থাকেন৷\r\n\r\n - \tযদি আপনার গর্ভাবস্থার বিষয়ে কোনো প্রশ্ন থাকে, আপনার স্বাস্থ্য কর্মীকে জিজ্ঞাসা করে নেওয়া সবচেয়ে ভালো৷ তিনি আপনার প্রশ্নগুলির উত্তর দেবেন এবং সঠিক তথ্য আপনাকে জানাবেন৷ যদি আপনার এমন কোনো প্রশ্ন থাকে যার উত্তর তার জানা নেই বা যদি তার মনে হয় কোনো গোলমাল আছে তাহলে তিনি আপনাকে ডাক্তারের কাছে যেতে বলবেন৷\r\n\r\n - \tসরকারি স্বাস্থ্য কেন্দ্র থেকে আপনি আয়রন, ক্যালসিয়াম এবং ফোলিক অ্যাসিডের ট্যাবলেট পেতে পারেন৷ এইগুলি বিনামূল্যে পাওয়া যেতে পারে৷ এই ট্যাবলেটগুলি আপনার গর্ভস্থ শিশুকে ধারণ করে রাখার শক্তি দেবে এবং আপনার শিশুর ভালো বিকাশে সাহায্য করবে৷ \r\n\r\n - \tআপনি নিশ্চিন্ত হতে পারবেন যে আপনার শিশুর ভালো বিকাশ হচ্ছে৷ \r\n\r\nকীভাবে আপনার সবচেয়ে কাছের ডাক্তারখানায় পৌঁছানো যায় জেনে নিন৷ যদি আপনাকে বাস, ভ্যান বা রিকশায় করে যেতে হয় তাহলে এখন থেকে যাতায়াতের ভাড়া জমা করতে শুরু করুন৷ গর্ভাবস্থায় আপনার কেন নিয়মিত ভিজিটে যাওয়া দরকার তা আপনার পরিবারকে জানান৷ আপনার পরিবহনের প্রয়োজন হলে তাদের সাহায্য চেয়ে নিন৷ \r\n\r\nযদি আপনার দুশ্চিন্তা হয়, ঘনিষ্ঠ বন্ধু বা পরিবারের সদস্যকে আপনার সঙ্গে যেতে বলুন৷ যদি অনেক দূরে যেতে হয়, তাহলে আপনার সঙ্গে করে কিছু খাবার ও জল নিয়ে যেতে পারেন৷ \r\n\r\n", 
  "source": "48e9d2b7412d41578063ad843d1922da", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 384, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ben-why-do-i-need-regular-check-ups", 
  "uuid": "2b9d674e7a3243a9bf600a49f62862ab"
}