{
  "subtitle": "MALAY What are practice contrations?", 
  "description": "നിങ്ങളുടെ ശരീരം പ്രസവത്തിനായി തയ്യാറെടുക്കുകയാണ്", 
  "language": "mal_IN", 
  "title": "'പ്രാക്റ്റീസ് കോൺട്രാക്ഷൻസ്' എന്ന് പറഞ്ഞാൽ എന്താണ്?", 
  "primary_category": "4a48c6b27f9149a997e5aa7c583a917f", 
  "created_at": "2015-03-30T11:40:47.110771+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-30T11:40:47.110960+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "ബേബിസെന്റർ തയാറാക്കിയത്\r\n\r\nപ്രസവത്തിനായി തയ്യാറെടുക്കുന്നതിനുള്ള ശരീരത്തിന്റെ മാർഗ്ഗമാണ് 'പ്രാക്റ്റീസ് കോൺട്രാക്ഷൻസ്'.\r\n\r\nഗർഭധാരണത്തിന്റെ ആരംഭകാലം തൊട്ടേ നിങ്ങളുടെ ഗർഭപാത്രം പ്രസവം കൈകാര്യം ചെയ്യുന്നതിന് പരിശീലിച്ച് വരുന്നുണ്ട്. വയർ വലുതാവുന്തോറും പേശികൾ മുറുകുന്നതിനാൽ ഗർഭപാത്രത്തിന്റെ ഈ പരിശീലനം, നിങ്ങൾക്ക് അനുഭവവേദ്യമാകാൻ തുടങ്ങും. ഒരോ ചുരുങ്ങലും 30 സെക്കന്റോളം നീണ്ടുനിൽക്കുന്നു.\r\n\r\nവയറിനകത്ത് ഒരു ചുരുങ്ങൽ നിങ്ങൾക്ക് അനുഭവപ്പെടുമ്പോൾ നഗ്നമായ വയറിൽ നിങ്ങളുടെ കൈ വച്ചുനോക്കുക. ഗർഭപാത്രം എത്രത്തോളം ദൃഢമാകുന്നുവെന്ന് നിങ്ങൾക്ക് അറിയാനാകും. ഇതൊരു പേശി ആയതിനാലും പേശി മുറുകുമ്പോൾ ദൃഢമാകുന്നതിനാലുമാണ് ഇതുണ്ടാകുന്നത്. 'പ്രാക്റ്റീസ് കോൺട്രാക്ഷൻസ്' പൂർത്തിയാകുമ്പോൾ അത് വീണ്ടും മൃദുവാകും.\r\n\r\nഗർഭാവസ്ഥയുടെ അവസാന ഘട്ടങ്ങളിൽ 'പ്രാക്റ്റീസ് കോൺട്രാക്ഷൻസ്' വളരെ കടുത്തതായി അനുഭവപ്പെടാം. പ്രസവവേദനയാണിതെന്ന് നിങ്ങൾ ചിന്തിച്ചേക്കും. അപ്പോൾ നിങ്ങൾക്കെങ്ങനെ പറയാനാകും? \r\n\r\n**അവ എത്ര നേരം നീണ്ടുനിൽക്കും?** സാധാരണയായി 'പ്രാക്റ്റീസ് കോൺട്രാക്ഷൻസ്' വളരെ കുറച്ച് സമയമേ നീണ്ടുനിൽക്കുകയുള്ളൂ. തുടർന്ന് കോൺട്രാക്ഷൻസ് പൂർണ്ണമായും നിലയ്ക്കും. അതിനാൽ കോൺട്രാക്ഷൻസ് ശമിക്കുന്നുണ്ടോ എന്നറിയാൻ ഒരു മണിക്കൂറോ അതിലധികമോ കാക്കുക. പലപ്പോഴും, നിങ്ങൾ എഴുന്നേൽക്കുകയും നടക്കുകയും ചെയ്യുമ്പോൾ 'പ്രാക്റ്റീസ് കോൺട്രാക്ഷൻസ്' നിലയ്ക്കുന്നു. അതിനാൽ, കോൺട്രാക്ഷൻസ് നിൽക്കുന്നുണ്ടൊ എന്നറിയാൻ എന്തെങ്കിലും വീട്ടുജോലി ചെയ്യുക അല്ലെങ്കിൽ നടക്കാൻ പോവുക.\r\n\r\n**അവ കൂടി വരുന്നുണ്ടോ?** ശരിയ്ക്കുള്ള സങ്കോചവികാസങ്ങൾ നീണ്ടുനിൽക്കുകയും ശക്തി കൂടിവരികയും ചെയ്യും. നിങ്ങളുടെ സങ്കോചവികാസങ്ങൾ അതേപോലെ നിലനിൽക്കുകയും കടുത്തതാവുകയും ചെയ്യുന്നില്ലെങ്കിൽ, മിക്കവാറുമത് 'പ്രാക്റ്റീസ് കോൺട്രാക്ഷൻസ്' ആകാനാണ് വഴി.\r\n\r\n**സങ്കോചവികാസങ്ങൾ കൂടെക്കൂടെ വരുന്നുണ്ടോ?** യഥാർത്ഥ പ്രസവവേദന വരുമ്പോൾ ക്രമാനുഗതമായി സങ്കോചവികാസങ്ങൾക്ക് ഇടയിലെ സമയം കുറഞ്ഞുവരും. ഓരോ 20 മിനിറ്റിലും, പിന്നീട് ഓരോ 15 മിനിറ്റിലും, തുടർന്ന് ഓരോ 10 മിനിറ്റിലും പിന്നീട് ഓരോ 5 മിനിറ്റിലും അത് ആരംഭിക്കാം. എന്നാൽ പ്രാക്റ്റീസ് കോൺട്രാക്ഷൻസിന് ഇടയിലെ ഇടവേള ഒരേ പോലെ നിലനിൽക്കും.\r\n\r\n", 
  "source": "cffbf32f63d84dd389a23a7f83396680", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "malay-what-are-practice-contrations", 
  "uuid": "5876a34a10ff4e67a54f363cbb80dc75"
}