{
  "subtitle": "நான் எனது குழந்தைக்கு தேன் கொடுக்கலாமா?", 
  "description": "", 
  "language": "tam_IN", 
  "title": "தாய்ப்பால் கொடுப்பது பற்றிய குழப்பம்", 
  "primary_category": "e4ce3d7256bd46428dcb45326688b3de", 
  "created_at": "2015-02-09T19:38:56.089202+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-02-09T19:38:56.089370+00:00", 
  "_version": {
    "package_version": "0.3.5", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "எனது குழந்தை மருத்துவமனையில் பிறந்தாள், மருத்துவரும் செவிலியரும் அவளுக்கு தாய்ப்பாலைத் தவிர வேறு எதையும் கொடுக்கக்கூடாது என்று கூறினர். இப்போது நான் வீட்டிற்குத் திரும்பிவிட்டேன், எனினும் குழப்பமாக உணர்கிறேன். எனது மாமியார் தினமும் காலையில் குழந்தைக்கு தேன் கொடுக்கக் கூறுகிறார். அது அவளின் தடுப்பாற்றலையும், நோய் எதிர்ப்பு சக்தியையும் அதிகரிக்கும் என்றும் கூறுகிறார். இதைப் பற்றி எனது கணவரிடம் கேட்ட போது, நான் அவரின் அம்மாவின் அறிவுரையைப் பின்பற்ற வேண்டும் என்றும், அவர் என்னைக் காட்டிலும் அனுபவம் வாய்ந்தவர் என்றும் கூறுகிறார். ஆனால் மருத்துவர் என்னிடம் 6 மாதங்கள் வரை குழந்தைக்கு தாய்ப்பாலைத் தவிர வேறெதையும் கொடுக்கக்கூடாது எனக் கூறினார். நான் என்ன செய்வது?\r\n\r\n**MAMA உதவி:** உங்கள் மருத்துவர் சொல்வதைக் கேட்கவும். நீங்கள் தாய்ப்பாலை மட்டுமே கொடுக்க வேண்டும், அதனைத் தவிர தண்ணீர், தேன் என வேறு எந்த உணவையும் கொடுக்கக்கூடாது. 6 மாதங்கள் வரை குழந்தைக்கு வேறு உணவுகளைக் கொடுக்காமல் தவிர்ப்பது, பேதி போன்ற தோற்று நோய்களின் ஆபத்திலிருந்து குழந்தையைப் பாதுகாக்கும். இந்த நோய்களால் ஊட்டச்சத்து குறைவு, வளர்ச்சி குறைவு போன்றவையும் ஏற்படலாம்.", 
  "source": "ea1d8177dec44bd5a2accb2ee3bbc1f4", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "confused-about-breastfeeding-tamil", 
  "uuid": "5a2636d6d9c54790b851dec7e38266e2"
}