{
  "subtitle": "PAN What if I'm living with HIV?", 
  "description": "ਤੁਸੀਂ ਆਪਣੇ ਬੱਚੇ ਨੂੰ HIV ਤੋਂ ਬਚਾ ਸਕਦੇ ਹੋ ", 
  "language": "pan_IN", 
  "title": "ਤਾਂ ਕੀ ਜੇ ਮੈਂ HIV ਨਾਲ ਰਹਿ ਰਹੀ ਹਾਂ?", 
  "primary_category": "c19631d04e994418b86f57f7b7cea3c8", 
  "created_at": "2015-06-10T12:20:22+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-09-11T11:39:05.737878+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "6fb0cd5be25946c0b19bcf29b9a93821", 
    "f2467d68f1cf4ca2a333b10f8ebd1a75", 
    "1a53dbc2c3e4451a9142308898fcdba3"
  ], 
  "id": null, 
  "content": "BabyCenter ਦੁਆਰਾ ਬਣਾਇਆ\r\n\r\n\r\nਜੇ ਤੁਸੀਂ HIV ਨਾਲ ਰਹਿ ਰਹੇ ਹੋ, ਤੁਸੀਂ ਇਕੱਲੇ ਨਹੀਂ ਹੋ; ਬਹੁਤ ਸਾਰੀਆਂ ਗਰਭਵਤੀ ਔਰਤਾਂ HIV ਨਾਲ ਰਹਿ ਰਹੀਆਂ ਹਨ। ਪਰ ਤੁਸੀਂ ਗਰਭ ਅਵਸਥਾ ਦੇ ਦੌਰਾਨ ਸਹੀ ਸੰਭਾਲ ਨਾਲ ਇਸ ਨੂੰ ਆਪਣੇ ਬੱਚੇ ਕੋਲ ਭੇਜਣ ਤੋਂ ਬਚਾ ਸਕਦੇ ਹੋ।\r\n\r\nਜੇ ਤੁਸੀਂ ਅਜੇ ਤਕ HIV ਲਈ ਜਾਂਚ ਨਹੀਂ ਕਰਵਾਈ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਸਿਹਤ ਕੇਂਦਰ ਜਾਂ ਹਸਪਤਾਲ ਵਿੱਚ ਜਾਂਚ ਕਰਵਾ ਸਕਦੇ ਹੋ। ਕੇਵਲ ਤੁਹਾਨੂੰ ਹੀ ਨਤੀਜਿਆਂ ਬਾਰੇ ਪਤਾ ਲੱਗੇਗਾ, ਪਰ ਤੁਸੀਂ ਸਹਾਇਤਾ ਲਈ ਇੱਕ ਵਿਸ਼ਵਾਸਯੋਗ ਪਰਿਵਾਰਕ ਮੈਂਬਰ ਜਾਂ ਦੋਸਤ ਨੂੰ ਆਪਣੇ ਨਾਲ ਲਿਜਾ ਸਕਦੇ ਹੋ।\r\n\r\nਜੇ ਤੁਹਾਡੀ ਪਹਿਲਾਂ HIV ਜਾਂਚ ਨਕਾਰਾਤਮਕ ਆਉਂਦੀ ਹੈ ਤਾਂ ਤੁਹਾਨੂੰ ਗਰਭ ਅਵਸਥਾ ਦੇ ਅਖੀਰਲੇ ਸਮੇਂ ਵਿੱਚ ਇੱਕ ਹੋਰ ਜਾਂਚ ਕਰਵਾਉਣ ਲਈ ਪੇਸ਼ਕਸ਼ ਕੀਤੀ ਜਾਵੇਗੀ। ਕਿਰਪਾ ਕਰਕੇ ਇਸ ਨੂੰ ਕਰਵਾਓ ਜੇ ਤੁਸੀਂ ਕਰਵਾ ਸਕਦੀ ਹੋ। ਤੁਸੀਂ ਸਹੀ ਸੰਭਾਲ ਦੇ ਨਾਲ HIVਨੂੰ ਆਪਣੇ ਬੱਚੇ ਕੋਲ ਭੇਜਣ ਤੋਂ ਬੱਚ ਸਕਦੇ ਹੋ।\r\n\r\nਇਸ ਦਾ ਪਤਾ ਲੱਗਣਾ ਡਰਾਉਣਾ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ HIV ਹੈ। ਇਸ ਦੇ ਆਦੀ ਹੋਣ ਲਈ ਆਪਣੇ ਆਪ ਨੂੰ ਸਮਾਂ ਦਿਓ। ਕੋਈ ਵੀ ਇਸ ਨੂੰ ਵੇਖ ਨਹੀਂ ਸਕਦਾ ਹੈ ਅਤੇ ਬਹੁਤ ਸਾਰੀਆਂ ਗਰਭਵਤੀ ਔਰਤਾਂ ਇਸ ਨਾਲ ਰਹਿ ਰਹੀਆਂ ਹਨ। ਦਵਾਈ HIV ਨੂੰ ਤੁਹਾਡੇ ਬੱਚੇ ਕੋਲ ਭੇਜਣ ਤੋਂ ਬਚਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰੇਗੀ। ਕੁਝ ਸਿਹਤ ਸੁਵਿਧਾਵਾਂ ਇਹ ਦਵਾਈ ਮੁਫਤ ਵਿੱਚ ਦਿੰਦੀਆਂ ਹਨ।\r\n\r\nਤੁਸੀਂ ਇੱਕ ਸਧਾਰਨ ਜਿੰਦਗੀ ਜਿਊ ਸਕਦੇ ਹੋ ਜੇ ਤੁਸੀਂ ਆਪਣੀਆਂ ਸਾਰੀਆਂ ਦਵਾਈਆਂ ਲੈਂਦੇ ਹੋ ਅਤੇ ਆਪਣਾ ਧਿਆਨ ਰੱਖਦੇ ਹੋ। \r\n\r\nਤੁਹਾਨੂੰ ਦਵਾਈਆਂ ਦੀ ਲੋੜ ਪਵੇਗੀ ਜਿਨ੍ਹਾਂ ਨੂੰ ਐਂਟੀਰੈਟ੍ਰੋਵਾਇਰਲਸ (ARV) ਕਹਿੰਦੇ ਹਨ। ARV ਤੁਹਾਨੂੰ ਤੰਦਰੁਸਤ ਜੀਵਨ ਜਿਉਣ ਵਿੱਚ ਮਦਦ ਕਰਦੀ ਹੈ। ARV ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਵਿੱਚ ਵੀ ਮਦਦ ਕਰਦੀ ਹੈ ਕਿ HIV ਤੁਹਾਡੇ ਬੱਚੇ ਵਿੱਚ ਨਾ ਫੈਲੇ। \r\n\r\nਜੇ ਤੁਹਾਨੂੰ HIV ਹੈ, ਤਾਂ ਤੁਹਾਡੇ ਬੱਚੇ ਨੂੰ ਵੀ ਜਨਮ ਲੈਣ ਤੋਂ ਬਾਅਦ ARV ਲੈਣ ਦੀ ਲੋੜ ਪਵੇਗੀ। ਉਹ ਉਸ ਨੂੰ HIV ਵਿਕਸਿਤ ਹੋਣ ਤੋਂ ਬਚਾਉਣਗੇ ਜਦੋਂ ਤੁਸੀਂ ਉਸ ਨੂੰ ਆਪਣਾ ਦੁੱਧ ਪਿਲਾ ਰਹੀ ਹੋਵੋਗੀ।\r\n", 
  "source": "e98b4c5e85d3415c8630d46f0258e87b", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 27, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "PAN-what-if-im-living-hiv", 
  "uuid": "5d3758b1b6ce49458c8b3acad840610d"
}