{
  "subtitle": "HIN Why do I need vitamins?", 
  "description": "विटामिन आपके शरीर को स्वस्थ रखते हैं", 
  "language": "hin_IN", 
  "title": "मुझे विटामिन क्यों लेना चाहिए?", 
  "primary_category": "65801bae45e346b8a6bfd909da10b6bf", 
  "created_at": "2015-03-12T11:17:18.914615+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-12T11:17:18.914916+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "के द्वारा बनाई गई BabyCenter\r\n\r\nविटामिन स्वस्थ रहने के लिए ज़रूरी है खास तौर पर जब आप गर्भवती हों। ये आपके बच्चे को स्वस्थ रहने, सही विकास करने तथा आपके शरीर को माँ बनने के लिए फिट रखने में मदद करते हैं। \r\n\r\nविटामिन पाने के लिए रोज अलग-अलग रंग के कई प्रकार के ताज़े खाद्य पदार्थ खाएँ:\r\n\r\n - \tअंडे, नारंगी रंग के फल और सब्जियाँ, जैसे आम, पका पपीता, शकरकंद या गाजर। इनमें विटामिन ए होता है, जो आपके बच्चे के अंगों और शरीर की कार्यप्रणालियों के विकास में मदद करता है।\r\n\r\n - \tकेला, आलू और चिकन, ब्राउन राइस और हरी सब्जियाँ। ये खाद्य पदार्थ विटामिन बी की आपूर्ति करते हैं, जो शरीर में लाल रक्त कोशिकाएँ बनने और आपके बच्चे के मस्तिष्क तथा तंत्रिका तंत्र के विकास में सहायक है।\r\n\r\n - \tनींबू परिवार के फल जैसे चकोतरा, आंवला और नींबू, सब्जियाँ, जैसे आलू और टमाटर। ये सभी विटामिन सी के अच्छे स्रोत हैं, जो त्वचा के नुकसान की भरपाई करने और त्वचा तथा शरीर के ऊतकों के विकास के लिए ज़रूरी हैं। यह हड्डियों एवं दाँत के विकास और मज़बूती के लिए भी ज़रूरी हैं। \r\n\r\n - \tसार्डिन जैसी तेलीय मछलियाँ, सोया उत्पाद, बादाम, चावल और अंडे। इनमें विटामिन डी होता है, जो हड्डियों तथा दाँत को बनने एवं आपको रोगाणुओं से लड़ने में मदद करता है। धूप में हमारे शरीर में भी विटामिन डी बन सकता है।\r\n\r\nसही भोजन बहुत ज़रूरी है। लेकिन गर्भावस्था के दौरान कुछ ऐसे विटामिन की बहुत ज़रूरत होती है, जिसकी पूर्ति सिर्फ भोजन से होनी मुश्किल है। इसलिए डॉक्टर के बताए अनुसार, फॉलिक एसिड, आयरन और कैल्शियम की गोलियाँ लें।\r\n\r\n", 
  "source": "b565a43e91484816bb173a6ffd1bc237", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "hin-why-do-i-need-vitamins", 
  "uuid": "6680cb03d42d4c88b24fe0c1a3551f8d"
}