{
  "subtitle": "HIN Why do I need calcium?", 
  "description": "कैल्शियम हड्डियों को बढ़ने में मदद करता है", 
  "language": "hin_IN", 
  "title": "मुझे कैल्शियम क्यों लेना चाहिए?", 
  "primary_category": "65801bae45e346b8a6bfd909da10b6bf", 
  "created_at": "2015-03-12T11:16:47+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-09T08:42:44.764748+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "के द्वारा बनाई गई BabyCenter\r\n\r\nआपको और आपके बच्चे को कैल्शियम की बहुत ज़रूरत है। रोज कैल्शियम-युक्त भोजन करें या कैल्शियम-युक्त पेय पदार्थ पिएँ। इससे आपको स्वस्थ रहने और आपके बच्चे की हड्डियाँ तथा दाँत मज़बूत होने में मदद मिलेगी। क्लीनिक में कैल्शियम की गोलियों के बारे में पूछें।\r\n\r\nकैल्शियम एक ऐसा खनिज पदार्थ है जो हड्डियों और दाँत को बढ़ने में मदद करता है। आपको बड़ी मात्रा में कैल्शियम की ज़रूरत है क्योंकि आपकी हड्डियाँ अभी भी बढ़ रही हैं। इससे आपका रक्तचाप कम करने में भी मदद मिल सकती है।\r\n\r\nकैल्शियम से आपके बच्चे की हड्डियाँ और दाँत बनते हैं। इससे उसके हृदय की लय को नियंत्रित करने में भी मदद मिलती है। अगर आप पर्याप्त मात्रा में कैल्शियम नहीं ले रही हैं तो सिर्फ आपके बच्चे को नहीं, बल्कि आपको भी इसकी कमी होगी। ऐसा इसलिए, क्योंकि जहाँ तक खनिज पदार्थों की बात है आपका शरीर आपके बच्चे को प्राथमिकता देगा।\r\n\r\nआपको निम्न खाद्य पदार्थों से कैल्शियम मिल सकता है:\r\n\r\n - \tदूध के उत्पाद, जैसे दूध, लस्सी, छाछ, दही\r\n\r\n - \tसोया मिल्क और नारियल का पानी\r\n\r\n - \tपनीर\r\n\r\n - \tहरी पत्तेदार सब्जियाँ\r\n\r\n - \tमछली, खासकर तेलीय मछलियाँ, जैसे सार्डिन्स (पेडवी मछली)\r\n\r\n - \t तिल और मेवे\r\n\r\nकैल्शियम के अवशोषण में मदद के लिए आपको पर्याप्त मात्रा में विटामिन डी की ज़रूरत होगी। आपका शरीर धूप में विटामिन डी बनाता है इसलिए रोज कम से कम 15 मिनट धूप में बिताएँ।\r\n\r\n", 
  "source": "2fffafef040e4c5b86c4b5a5c5774f3b", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 372, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "hin-why-do-i-need-calcium", 
  "uuid": "66d5a006ebe047b7ade7d9dfc22f5b5f"
}