{
  "subtitle": "HIN Should I eat differently?", 
  "description": "आपको कई रंगों की चीजों को अपने भोजन में शामिल करना चाहिए", 
  "language": "hin_IN", 
  "title": "क्या मुझे अलग तरह का भोजन करना चाहिए?", 
  "primary_category": "65801bae45e346b8a6bfd909da10b6bf", 
  "created_at": "2015-03-12T11:05:18+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-09T08:40:07.838060+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "के द्वारा बनाई गई BabyCenter\r\n\r\nअब आप गर्भवती हैं इसलिए अच्छा खाने की कोशिश करें ताकि आपके बच्चे का सही विकास हो। आपको और आपकी कोख में पल रहे बच्चे को अलग-अलग तरह के कई प्रकार के भोजन की ज़रूरत होती है। \r\n\r\nअलग-अलग रंग की चीजें खाने की सोचना इसका सबसे आसान तरीका है! \r\n\r\nआप अपने परिवार को बता सकती हैं कि आपको किस प्रकार के भोजन की ज़रूरत है।\r\n\r\nरोज इनमें से कुछ चीजें खाने की कोशिश करें:\r\n\r\n - \tफल और सब्जियाँ। यह आपके बच्चे को कोई जन्मजात समस्या होने से बचाते हैं।\r\n\r\n - \tस्टार्च वाली चीजें। इनमें रोटी, चावल, मक्का और आलू शामिल है। ये चीजें ऊर्जा देती हैं।\r\n\r\n - \tप्रोटीन से भरपूर भोजन। इसमें अंडा, बीन्स, दाल, चिकन, मछली और मांस शामिल हैं। इनसे शरीर की कोशिकाएँ बनती हैं।\r\n\r\n - \tकैल्शियम की प्रचुरता वाली चीजें और दूध से बनी चीजें। इसमें दूध, दूध से बनी चीजें, पनीर, दही और चना शामिल है। इससे आपके बच्चे की हड्डियाँ मज़बूत होती हैं।\r\n\r\n आयरन-युक्त खाद्य पदार्थ। ये आपको और आपके बच्चे को मज़बूत बनाते हैं। आयरन-युक्त खाद्य पदार्थों में शामिल है – मांस, गुड़ और हरी पत्तेदार सब्जियाँ। नींबू परिवार के फल, जैसे नींबू, संतरा और आँवला खाने से आपके शरीर को लौह तत्व हासिल करने में मदद मिलती है।\r\n\r\n - \tआयोडीन वाले नमक का इस्तेमाल करें। अगर यह आयोडीन युक्त है तो इसके बारे में पैकेट पर लिखा होगा। आयोडीन आपके बच्चे को मज़बूत और स्वस्थ बनाता है।\r\n\r\n", 
  "source": "7c7638562b7d4a479d6822e25e788f14", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 378, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "hin-should-i-eat-differently", 
  "uuid": "677b2875116a4258a45820a5c2e2f037"
}