{
  "subtitle": "Month9 Tel pregnancy", 
  "description": "తల్లి కావడానికి సిద్ధం కండి!", 
  "language": "tel_IN", 
  "title": "9 వ నెల", 
  "primary_category": "5eab7f30fd7d44cfa6897ce8c9ea08bb", 
  "created_at": "2015-01-07T22:31:25+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-07T23:34:14.505684+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "f8833e80a01647fcbcd38f13049cedea", 
    "670a51acfcf14feb926bcdbf16628f4f"
  ], 
  "id": null, 
  "content": "రూపొందించినవారు బేబీ సెంటర్\r\n\r\nమీ చిన్నారి ఇప్పుడు ఏరోజైనా జన్మించవచ్చు! గర్భధారణ మధ్యకాలంలో పెరిగిన తన మృదువైన జుట్టును అతడి ఇప్పుడూ రాలుస్తూ ఉంటాడు. మీ గర్భంలోని ద్రవంలో అతను తేలియాడుచున్నప్పుడు తన చర్మంపై సంరక్షణ కొరకు ఉన్న మీగడలాంటి పూత కూడా తొలగించబడుతూ ఉంటుంది.\r\n\r\nమీ చిన్నారి చర్మం క్రింద క్రొవ్వు పొరలు వృద్ధిచెందుతూ ఉంటాయి, ఇవి అతను పుట్టినపుడు అతనిని వెచ్చగా ఉంచుతాయి. పుట్టిన బిడ్డలను వెచ్చగా ఉంచాలి. మీ దుస్తుల క్రింద మీ ఛాతీకి దగ్గరగా అతని పొదివి పట్టుకోవడమే దీనికి అత్యుత్తమ మార్గం.\r\n\r\nమీకు ప్రసూతి నొప్పులు ఎపుడు మొదలవుతాయో ఎలా తెసుకోవాలి అనేది మీకు ఆశ్చర్యం కలిగించే విషయం. ప్రసూతి నొప్పులు ప్రారంభమవడానికి మూడు మార్గాలు ఉన్నాయి.\r\n\r\n 1. మీ లోదుస్తులపై రక్తపుమరకల స్రావాన్ని మీరు గమనించవచ్చు. ఇది రాబోవు ఒకటి లేదా రెండు రోజుల్లో మీ ప్రసూతిని సూచిస్తుంది.\r\n 2.  మీకు మీ ముట్ల నొప్పుల లాగా ఉండే సంకోచాలు కలుగవచ్చు. ప్రసవం దగ్గరపడే కొద్దీ, అవి పెరుగుతూఉండి, క్రమం తప్పకుండా కలిగి, ఎక్కువ నొప్పులను బాధలను కలిగిస్తాయి.\r\n 3. మీకు ఒకే ప్రవాహం లాగా లేదా బొట్లుబొట్లుగా నీరు కారవచ్చు. ఇది జరిగితే మీరు నేరుగా ఆరోగ్య కేంద్రానికి వెళ్లాలి.\r\n\r\nప్రసవం నొప్పులు ప్రారంభం అవడానికి ముందే ఆరోగ్య కేంద్రానికి ఎలావెళ్ళాలనేది నిర్ధారించుకోండి, మీరు నొప్పులతో బాధ పడుతున్నప్పుడు, మీ సంరక్షణ కొరకు మీకు ఒక మంత్రసాని, నర్సు లేదా వైద్యుడు అవసరమవుతారు. మీ ఫోన్ లో బ్యాలెన్స్ క్రెడిట్ ఉండునట్లుగా మరియు బస్సు లేదా ట్యాక్సీ కొరకు డబ్బు సిద్ధంగా ఉండునట్లుగా చూసుకోండి.\r\n", 
  "source": "b1a8a50ad67c40578a56ce1822077df3", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 13, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Month9_Tel_pregnancy", 
  "uuid": "74261c6deafd4e7e98a12a44f47ae01a"
}