{
  "subtitle": "Month4 Mar pregnancy", 
  "description": "आई, जरा निवांत हो", 
  "language": "mar_IN", 
  "title": "४ था महिना", 
  "primary_category": "8516399a8adf4c07af9f178113e03ff2", 
  "created_at": "2015-01-05T12:00:50+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-05T13:00:04.331861+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "24280e03691a408dbc7dcb1d086d5fa9", 
    "0ef2434bd5a0472185670d6c29149089"
  ], 
  "id": null, 
  "content": "BabyCenter द्वारा निर्मित\r\nतुमचे बाळ आता तुमच्या हाताच्या आकाराचे आहे. ते वाढतंय, आणि त्याची सर्व ज्ञानेंद्रिये विकसित होत आहेत. त्याचा जन्म झाल्यानंतर ते पाहू शकेल, चव, वास घेऊ शकेल व ऐकू शकेल. \r\n\r\nतुमच्या स्तनांची वाढ होत असल्यामुळे स्तनाग्रांभोवतीच्या त्वचेची गडद वर्तुळे मोठी होतील. तुमच्या बाळाचा जन्म झाल्यानंतर या गडद भागामुळे तुमच्या बाळाला स्तन शोधण्यास व दूध पिण्यास मदत होते. तुम्हाला कदाचित जाणवेल की तुमचे स्तन लवकर मोठे होतात व बरेच जड वाटतात. \r\n\r\nतुमच्या त्वचेतही कदाचित बदल होतील. तुमच्या चेह-यावर कदाचित गडद चट्टे दिसू लागतील. किंवा तुमच्या पोटावर गडद रेषा दिसू लागतील. कडक उन्हात गेल्यास त्या अधिक वाढू शकतात, म्हणूनच बाहेर जाताना नेहमी त्वचा व डोके झाका, किंवा सावलीत राहा. तुमच्या बाळाचा जन्म झाल्यानंतर हे चट्टे किंवा रेषा नाहीशा होतील.\r\n\r\nगरोदरपणात तुमच्या शरीराचे सांधे सैल होतात. त्यामुळे तुम्ही काहीतरी जड उचलल्यास दुखू शकते व वेदना होऊ शकतात. म्हणूनच वस्तू उचलताना काळजी घ्या. एकदम खूप खरेदी करण्यापेक्षा थोडी थोढी खरेदी करा. तुम्हाला कदाचित अधिक विश्रांती घ्यावी लागेल. तुम्हाला थकल्यासारखे वाटत असल्यास दररोज दुपारी विश्रांती घ्यायचा व रात्री लवकर झोपण्याचा प्रयत्न करा. बाळाला वाढवणं मेहनतीचं काम आहे!\r\n", 
  "source": "12e8f9d472934b10bf8788cb25606c1f", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 17, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Month4_Mar_pregnancy", 
  "uuid": "8192cee5740e410d8169aa9326983d4d"
}