{
  "subtitle": "HIN Where to have my baby?", 
  "description": "अस्पताल इसके लिए सबसे सुरक्षित है", 
  "language": "hin_IN", 
  "title": "मेरे बच्चे का जन्म कहाँ होना चाहिए?", 
  "primary_category": "65801bae45e346b8a6bfd909da10b6bf", 
  "created_at": "2015-03-12T11:19:42.068018+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-12T11:19:42.068196+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "के द्वारा बनाई गई BabyCenter\r\n\r\nअगर बच्चे के जन्म का समय नजदीक आ चुका हो तो उसकी योजना बना लें।\r\n\r\nआपके बच्चे के जन्म के लिए अस्पताल सबसे सुरक्षित जगह है। \r\n\r\n - \tअस्पताल साफ होते हैं। प्रसव के दौरान, आपको और आपके बच्चे को संक्रमण का खतरा होता है। अस्पताल में बच्चे का जन्म संक्रमण से बचाता है।\r\n\r\n - \tअगर आपके प्रसव में कोई समस्या आए या आपके बच्चे के साथ कोई समस्या हो तो अस्पताल के कर्मचारी तुरंत इन समस्याओं का इलाज कर सकते हैं।\r\n\r\n - \tअस्पताल में बच्चे को जन्म देने पर कुछ माँओं को नकद सहायता राशि मिलती है। अगर आपकी उम्र 19 वर्ष से अधिक है और आपके पास बीपीएल कार्ड है तो आप नकद सहायता राशि के लिए आवेदन कर सकती हैं। आपके डॉक्टर आपको सही दस्तावेज़ प्राप्त करने में मदद कर सकते हैं।\r\n\r\nपता लगाएँ कि वहाँ पहुँचने में कितना समय लगेगा। वहाँ जाने के लिए वाहन के संबंध में अपने परिवार से बात करें और ये फैसला करें कि आपके साथ कौन जाएगा। अपने साथ जाने के लिए किसी भरोसेमंद व्यक्ति को चुनें।\r\n\r\nअगर आपके बच्चे का जन्म समय से बहुत पहले हो रहा हो या आप उसके जन्म के लिए अस्पताल नहीं जा सकती हों तो:\r\n\r\n - \tआपके पास किसी प्रशिक्षित दाई का होना ज़रूरी है। ये पता होना चाहिए कि आपका परिवार किसी दाई को कैसे बुला सकेगा। उम्मीद है कि आपकी दाई के पास एक बर्थ किट होगा। इसमें एक चादर, दस्ताने, साफ धागा और आपके बच्चे की नाभि-नाल काटने के लिए औजार होंगे। \r\n\r\n - \tअगर आपको बर्थ किट का इंतजाम नहीं हो पाता तो बच्चे के जन्म के समय बिछाने के लिए एक साफ चादर और 2 कपड़े खोजें, एक बच्चे को सुखाने के लिए और दूसरा उसे लपेटने के लिए। साफ, तेज चाकू या साफ कैंची तैयार रखें। \r\n\r\n - \tआपकी दाई को हाथ धोना और आपको अपने पैरों के बीच की जगह को धोना ज़रूरी है। बड़ी मात्रा में साफ, सुरक्षित, उबला पानी और साबुन तैयार रखें।\r\n\r\n - \tबच्चे के जन्म के बाद जितनी जल्दी हो सके, स्वास्थ्य केंद्र जाएँ।\r\n\r\n", 
  "source": "8563ed4f06744a4b8af7bcbf951ba92e", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "hin-where-have-my-baby", 
  "uuid": "85d12a01f79145f2b634c189d882af2b"
}