{
  "subtitle": "BEN Help your baby to breastfeed", 
  "description": "সে যে ভালোমত দুধ খাচ্ছে তা বোঝার উপায়", 
  "language": "ben_IN", 
  "title": "বুকের দুধ খেতে আপনার শিশুকে সাহায্য করুন", 
  "primary_category": "a4456eef7c5846569af99784b6b96b0c", 
  "created_at": "2015-04-30T09:09:41+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-06-30T09:34:30.631937+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "বেবিসেন্টার দ্বারা প্রস্তুত\r\n\r\nবুকের দুধ খাওয়ানোর পদ্ধতিটা আপনার শিশু ও আপনি দুজনে একসঙ্গে শিখবেন৷ হেলান দেওয়ার জন্য 1টা বা 2টো বালিশ নিয়ে বসুন৷ আপনার নবজাতককে আপনার বুকের সমান উচ্চতায় থাকে হবে৷\r\n\r\nআপনার শিশুর মুখ আপনার দিকে ঘুরিয়ে নিন যাতে তার পেট আপনার বুকে লেগে থাকে৷ সে হয়ত মাথাটা এপাশ ওপাশ করবে, মুখ দিয়ে চোষার শব্দ করবে৷ তার মানে সে খাওয়ার জন্য তৈরী এবং আপনার স্তন খুঁজছে৷\r\n\r\nআপনার স্তনের বোঁটা দিয়ে ওর গালে আলতো টোকা দিন৷ সে ঐদিকে মুখ ঘোরাবে  ও হাঁ করবে৷ সে মুখ হাঁ করামাত্র তাকে আপনার স্তন দিন৷ স্তনের বোঁটার চারিপাশের খয়েরি অংশের খানিকটা তার মুখের ভিতরে থাকা দরকার যাতে সে আপনার দুধ খেতে পারে৷ সে দুধ খাওয়ার জন্য আপনার স্তনের নিচে জিভ রাখবে, তাই স্তন ভালোমত তার মুখের মধ্যে নেওয়া দরকার৷\r\n\r\nআপনার শিশু যে ভালোমত খাচ্ছে তা বোঝার 3 টি উপায় হল:\r\n\r\nদেখুন! তার মুখের ভিতরে আপনার স্তনের বোঁটার চারিপাশের যথেষ্ট খয়েরি অংশটা আছে কী? সে যখন আপনার স্তন থেকে দুধ চুষে খাচ্ছে তখন তার চোয়াল কী ওঠা নামা করছে?\r\n\r\nশুনুন! আপনি কী দুধ গেলার শব্দ পাচ্ছেন, ঢোঁক গেলার মাঝে সে কী ছোট ছোট বিরতি নিচ্ছে?\r\n\r\nঅনুভব করুন! বুকের দুধ খাওয়াতে ব্যথা লাগা উচিত না! যদি স্তনের বোঁটা সংবেদনশীল হয় তাহলে সে ঠিকমত আপনার স্তন নিতে পারেনি৷ তার চোষায় বাধা দিতে তার মুখে আপনার কড়ে আঙ্গুল ঢুকিয়ে দিন৷ যতক্ষণ না তার মুখ সম্পূ্র্ণ হাঁ হচ্ছে ততক্ষণ অপেক্ষা করুন, তারপর তাকে আবার স্তনের কাছে নিয়ে আসুন৷ যদি আপনার শিশু ভালোমত না খায় তাহলে স্বাস্থ্য কর্মীকে দিয়ে পরীক্ষা করিয়ে নিন৷\r\n\r\nমনে রাখুন, ছেলে বা মেয়ে, সব শিশুরই বুকের দুধ খাওয়া দরকার৷\r\n\r\n", 
  "source": "5b4aa2e279284056bff999b91db0d05c", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 325, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ben-help-your-baby-breastfeed", 
  "uuid": "aff11ab9bed3436196580a94da8936d3"
}