{
  "subtitle": "HIN My breasts are swollen", 
  "description": "दूध पिलाना जारी रखें – इससे आपको फायदा होगा", 
  "language": "hin_IN", 
  "title": "मेरे स्तनों में सूजन आ गई है", 
  "primary_category": "8523f364949a4c409eb7d139d578897c", 
  "created_at": "2015-03-12T11:36:21.994846+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-12T11:36:21.995219+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "के द्वारा बनाई गई BabyCenter\r\n\r\nजैसे ही आपका शरीर दूध बनाना शुरू करता है, आपके स्तन दूध से भर जाते हैं। ये पहले फूले हुए और कड़े महसूस होते हैं। दूध पिलाना जारी रखें। जब आपका बच्चा ज़्यादा दूध पिएगा तो आपका शरीर जान सकेगा कि कितना दूध बनाना है। इसके बाद आपके स्तन पहले से मुलायम रहेंगे और आपको आराम महसूस होगा।\r\n\r\nफिलहाल, आप थोड़ा-सा दूध दबाकर निकाल सकती हैं, इससे आपको थोड़ी राहत महसूस होगी। अगर आपका स्तन छूने पर बहुत दर्द वाला या भारीपन जैसा लगे तो गर्म पानी में एक कपड़ा डुबाएँ (लेकिन पानी बहुत गर्म नहीं होनी चाहिए) और इसे अपने स्तनों पर दबाकर रखें। दूध टपकने लगेगा। अच्छी ब्रा, सही फिटिंग का ब्लाउज या दूसरे कपड़े पहनकर अपने स्तनों को सहारा दें।\r\n\r\nअगर आपका स्तन कई दिनों तक भरा हुआ महसूस हो तो ऐसा शायद इसलिए होगा, क्योंकि आपका बच्चा स्तन मुँह में लेते समय पूरा मुँह नहीं खोलता हो और अच्छी तरह दूध नहीं पी रहा हो। दूध पीते समय उसके मुँह में स्तन का एक बड़ा भाग होना चाहिए। अगर स्तन बहुत भरा हुआ हो तो उसके लिए इन पर पकड़ बनाना मुश्किल होगा। दूध पिलाने से पहले दबाकर थोड़ा सा दूध निकाल लें, जिससे कि आपके स्तन थोड़े नरम हो जाएँ और उसके लिए इसे चूसना आसान हो जाए।\r\n\r\nऐसे लक्षणों पर ध्यान दें, जिससे लगे कि वह दूध पीना चाहता है, जैसे अंगूठा चूसना या बेचैन होना। भूख से रोते बच्चे की तुलना में भूखे, जगे बच्चे को दूध पिलाना आसान है! अपने बच्चे को दूध पिलाने के लिए कोई रुटीन बनाने की कोशिश न करें, वह जितनी बार चाहे, उतनी बार उसे दूध पिलाएँ।\r\n\r\nदूध पिलाने के बाद, अपने स्तनों को ठंडे, गीले कपड़े से पोछ देना अच्छा रहता है।\r\n\r\n", 
  "source": "f88641cbd610430aa7cbb26be2ba7162", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "hin-my-breasts-are-swollen", 
  "uuid": "c02f20772a274e5684150035a24c8a8b"
}