{
  "subtitle": "BEN How to swaddle your baby", 
  "description": "কাঁথায় জড়িয়ে রাখলে তার ঘুমাতে সুবিধা হবে", 
  "language": "ben_IN", 
  "title": "আপনার শিশুকে কীভাবে কাঁথায় জড়িয়ে রাখুন", 
  "primary_category": "a4456eef7c5846569af99784b6b96b0c", 
  "created_at": "2015-04-30T09:20:05+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-06-30T11:46:23.752164+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "3f3bef888f3a4362920e4d004b3d9c00", 
    "8b157b38cf8c49c8bb5edfbdc4442876", 
    "4a76b7b3925441a2a18e502364daa3b6"
  ], 
  "id": null, 
  "content": "বেবিসেন্টার দ্বারা প্রস্তুত\r\n\r\nআপনার যথেষ্ট বড় পরিষ্কার কাপড় বা কাঁথা দরকার যাতে আপনার শিশুকে জড়িয়ে ধারগুলি গুজে দেওয়া যায়৷ সমতল জায়গায় একটা পরিষ্কার কাপড় বা কাঁথা পেতে নিন৷ রুহিতনের আকারে পেতে নিন, যাতে উপরদিকে একটা কোণ থাকে, কোণটা ভাঁজ করে নিন৷ এই ভাঁজের উপরে আপনার শিশুর ঘাড় রেখে তাকে চিৎ করে শুইয়ে দিন৷\r\n\r\nআপনার শিশুর ডান হাতটা নিয়ে তার ডানপাশে রাখুন৷ কাঁথার বাঁকোণটা নিয়ে তার ডান হাতের উপর দিয়ে তার শরীরের উপরে নিয়ে আসুন৷ তারপর সেটা বাঁ হাতের নিচে গুঁজে দিন ও তাকে আপনার বাঁ দিকে ঘুরিয়ে নিন, কাপড়ের অবশিষ্ট অংশ মুড়ে ওর পিছনদিকে গুজে দিন৷ ভালো করে গুঁজে দিন তবে লক্ষ্য রাখুন আপনার শিশু যেন তার নিতম্ব উপরে ও বাইরের দিকে বাঁকাতে পারে৷\r\n\r\nআপনার শিশুর বাঁ হাত নামিয়ে নিচের কোণটা ওর বাঁ কাঁধের উপর দিয়ে নিয়ে আসুন৷ বাড়তি কাপড় থাকলে তা ওর বাঁ হাতের উপরে জড়িয়ে দিন৷\r\n\r\nডানদিকের যে কোণাটা আলগা আছে সেটা টানটান করে গুঁজে নিন৷ তারপর সেটা আপনার শিশুর সামনের দিকে নিয়ে আসুন ও ওকে আপনার ডানদিকে সামান্য ঘুরিয়ে নিন, যাতে কোণাটা ওর পিছনে নিয়ে জড়িয়ে রাখা যায়৷ \r\n\r\nসতর্ক থাকুন যেন কাপড়টা খুব আঁট করে টানা না হয়, তাহলে ওর দম বন্ধ হয়ে আসতে পারে৷ \r\n\r\nকাপড় দিয়ে আপনার শিশুর মুখটা ঢেকে দেবেন না এবং লক্ষ্য রাখুন তার শরীর যেন খুব গরম হয়ে না যায়৷ উদ্দেশ্যটা হল তাকে নিরাপদ ও সুরক্ষিত বোধ করানো, খুব গরমে রাখা নয়। \r\n\r\n", 
  "source": "8c5aadef88d9485ca7bedd73c5986d5e", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 312, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ben-how-swaddle-your-baby", 
  "uuid": "c2711c6eac2d422e9d0d206d518ae4dc"
}