{
  "subtitle": "3monthold Tel baby", 
  "description": "మీ చిన్నారి ఆడుకోవడానికి ఇష్టపడుతుంది", 
  "language": "tel_IN", 
  "title": "3 నెలల వయస్సు", 
  "primary_category": "890229dcbaaa46c5be00232fa1156579", 
  "created_at": "2015-01-07T23:11:52+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-07T23:35:55.754247+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "dba3ccf4666e4532acd20c49f44e0c5a"
  ], 
  "id": null, 
  "content": "రూపొందించినవారు బేబీ సెంటర్\r\n\r\nమీ చిన్నారి మరింత సౌకర్యవంతంగా అవుతాడు. అతను, తన చేతి వేళ్ళను తెరవడం మూయడం చేస్తూ లేదా తన చేతులతో చప్పట్లు చేస్తూ ఆనందించవచ్చు.\r\n\r\nమీ చిన్నారి హాస్యచతురత కూడా అభివృద్ధి చెందుతూ ఉంటుంది. అతని బొజ్జపై గిలిగింత లేదా ఒక ముద్దు పెట్టడం వలన అతను నవ్వుతాడు.\r\n\r\nపుట్టినప్పటి నుండి, మీ చినారికి స్పర్శ అంటే ఇష్టం ఉంటుంది. ఇది అతని ఎదుగుదలకు మరియు అభివృద్ధికి ముఖ్యం. స్నానం చేసిన తరువాత మర్దన చేయడం లేదా పడుకునేటపుడు మెల్లగా జోకొట్టడం వలన మీ ఇద్దరికీ మంచిది.\r\n\r\nకేవలం ఆడడం వలననే మీ చిన్నారి మెదడు అభివృద్ధిచెందుతుంది. అతని మెదడు అభివృద్ధిచెందుతూ ఉంటే, అతను మరింత ఆసక్తిని కనబరుస్తాడు. అతను చిన్న ఆటబొమ్మను పట్టుకొని, దానిని కదిలిస్తూ ఆడుతాడు. అతను రంగు, ఆకారం, మరియు పరిమాణాల గురించి కూడా నేర్చుకుంటాడు. అతను ఒక బొమ్మ చేసే శబ్దాన్ని బట్టి మరియు దానిని తాకడం ద్వారాఅది మెత్తగా ఉందా లేక గట్టిగా ఉందా అనేది గమనిస్తాడు. \r\n\r\nమీ మీ ముఖాన్ని చిలిపిగా పెడితే మీ చిన్నారి కేరింతలు కొట్టటం లేదా చిరునవ్వు నవ్వడం చేస్తాడు. ఆమె ఎక్కువ శబ్దాలను వినడాన్ని కూడా ఆనందిస్తుంది. మీ నాలుకను ఆడించడం, ఈల వేయడం లేదా జంతువుల అరుపుల వంటివి చేయండి. ఆమె ఆనందిస్తుంది.\r\n", 
  "source": "43386657778548b08b8bc7089e3dc8e5", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 9, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "3monthold_Tel_baby", 
  "uuid": "ca1fe41980cb4f5fa471f06ffea7a54a"
}