{
  "subtitle": "MAR Keep your baby safe", 
  "description": "तुमचे घर तुमच्या बाळासाठी सुरक्षित बनविण्यासाठी कल्पना", 
  "language": "mar_IN", 
  "title": "तुमच्या बाळाला सुरक्षित ठेवा", 
  "primary_category": "44fc4965cf924438b89d704e914d9a40", 
  "created_at": "2015-03-10T12:07:19+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-24T11:16:37.508592+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "BabyCenter द्वारा निर्मित\r\n\r\nतुम्ही पुढील ४ प्रकारे तुमच्या बाळाला तुमच्या घरात सुरक्षित ठेवू शकता:\r\n\r\n - \tतुमच्या घरात तुमचे बाळ उचलू शकेल अशा काही वस्तू आहेत का हे दररोज तपासा. त्याच्या घशात अडकू शकतील अशा नाण्यासारख्या लहान वस्तू त्याच्या हाताशी ठेवू नका. सुऱ्या, कात्री व पेने यासारख्या टोकदार वस्तू व खाण्यासाठी व पिण्यासाठी असुरक्षित असलेल्या कोणत्याही वस्तू लांब ठेवा. पेयाच्या किंवा पाण्याच्या बाटल्यांमध्ये घासलेट ठेवू नका. तुमचे बाळ ते चुकून पिऊ शकते.\r\n - \tतुमच्या बाळाच्या अंगावर काही पडणार नाही याची खात्री करा. सर्व काही सुरक्षित असल्याची खात्री करा. कोणत्याही विजेच्या तारा किंवा दोर किंवा दोरखंड व्यवस्थित गुंडाळून व त्याच्या हाती लागणार नाही असे ठेवले पाहिजेत! तुम्ही एखादा दिवा किंवा बैठक किंवा टेबल फॅन वापरत असाल तर तो सुरक्षित ठिकाणी असल्याची खात्री करा.\r\n - \tतुमच्या बाळाला आग व पाण्यापासून सुरक्षित ठेवा. तुमच्या बाळाला कुतूहल असते; ते कदाचित आगीच्या ज्वालांना हात लावेल व हात भाजून घेईल. तुम्ही स्वयंपाक करत असताना ते कोणत्याही गरम वस्तूला हात लावणार नाही याची खात्री करा. मध्ये एखादा अडसर ठेवायचा प्रयत्न करा. त्याला पाण्याच्या मोठ्या भांड्यांपासून दूर ठेवा. या भांड्यांवर घट्ट-बसणारे झाकण ठेवा, म्हणजे ते त्यात पडणार नाही.\r\n - \tलक्षात ठेवा, तुमचे बाळ जेव्हा चालू लागते व उभे राहते, तेव्हा त्याला कदाचित चढावेसे वाटू शकते! धोकादायक वस्तू व तारा त्याच्या हाताशी लागणार नाहीत याची याची काळजी घ्या, ते खुर्च्या व टेबलांवरुन पडणार नाही याची खात्री करण्यासाठी त्याच्यावर लक्ष ठेवा.\r\n\r\n", 
  "source": "309bfd324e0c4a6ebf9f1aab134c4702", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 382, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mar-keep-your-baby-safe", 
  "uuid": "d6a1b01ec3304134b1b06ffec31098cb"
}