{
  "subtitle": "MALAY When will my baby walk?", 
  "description": "കുഞ്ഞിന് 12-18 മാസം പ്രായമായാൽ കുഞ്ഞ് നടക്കാൻ തുടങ്ങും", 
  "language": "mal_IN", 
  "title": "എന്റെ കുഞ്ഞ് എപ്പോഴാണ് നടക്കുക?", 
  "primary_category": "5026c2789cac463189104be04097c835", 
  "created_at": "2015-03-31T11:53:19.686581+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-31T11:53:19.686986+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "ബേബിസെന്റർ തയാറാക്കിയത്\r\n\r\nഏകദേശം 12 മാസം പ്രായമാകുന്നതോടെ മിക്ക കുഞ്ഞുങ്ങളും ആദ്യ ചുവട് വയ്ക്കും. 14 അല്ലെങ്കിൽ 15 മാസം പ്രായത്തിൽ പല കുഞ്ഞുങ്ങളും നന്നായി നടക്കും.\r\n\r\nനിങ്ങളുടെ കുഞ്ഞ് നടക്കുന്നതിന് ഒരൽപ്പം അധികം സമയമെടുക്കുന്നു എന്നതിനാൽ പരിഭ്രമിക്കേണ്ടതില്ല. 17 തൊട്ട് 18 മാസം പ്രായമാകുന്നത് വരെ പല കുഞ്ഞുങ്ങളും നടക്കാറില്ല.\r\n\r\nകുഞ്ഞുങ്ങൾ ആദ്യ ചുവടുകൾ വയ്ക്കാൻ തുടങ്ങുമ്പോൾ കുഞ്ഞിന് കുറച്ച് സഹായം നൽകുക. കുഞ്ഞ് നടക്കുമ്പോൾ സഹായത്തിനായി നിങ്ങളുടെ കൈകൾ പിടിക്കും അല്ലെങ്കിൽ ഒരു സഹായത്തിനായി  ചുവരിലോ ഫർണിച്ചഇലോ പിടിക്കും. കുഞ്ഞ് നടക്കാനായി നടത്തുന്ന പരിശ്രമങ്ങളെ പ്രശംസിക്കുക, കുഞ്ഞിനെ ആശ്ലേഷിക്കുക!\r\n\r\nഒറ്റയ്ക്ക് ആദ്യ ചുവടുകൾ വയ്ക്കുന്നതിനുള്ള ആത്മവിശ്വാസവും ബാലൻസും കൈവരിക്കുന്നതിന് കുഞ്ഞ് പല മാസങ്ങൾ എടുത്തേക്കാം. നടത്തം നിയന്ത്രിതവും നേരെയുള്ളതുമാകാൻ വീണ്ടും കുറച്ച് മാസങ്ങൾ എടുക്കും.\r\n\r\nകുഞ്ഞ് വളരുന്നതിന്റെ ഒരു പ്രധാന ഭാഗമാണ് നടക്കാൻ പഠിക്കുക എന്നത്. കുഞ്ഞ് ഒരു കുട്ടിയായി മാറുന്ന പരിവർത്തനം അടയാളപ്പെടുത്തുന്നതാണ് നടത്തം.\r\n\r\nകുഞ്ഞ് എങ്ങനെയാണ് വികാസം പ്രാപിക്കുന്നത് എന്നതിനെ കുറിച്ച് നിങ്ങൾക്ക് ആശങ്കയുണ്ടെങ്കിൽ, ഒരു ഹെൽത്ത് വർക്കറുമായി സംസാരിക്കുക.\r\n\r\n", 
  "source": "c1960bd567e249949b1e1d9970180f48", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "malay-when-will-my-baby-walk", 
  "uuid": "fe73964b364b4384ad6d8ff62454ffb5"
}